/* Localized versions of Info.plist keys */

CFBundleName = "sank-into";
CFBundleShortVersionString = "sank-into version 0.1";
CFBundleGetInfoString = "sank-into version 0.1, Copyright 2010 st4tic_software.";
NSHumanReadableCopyright = "Copyright 2010 st4tic_software.";
